dahanzimin/micropython/ports/esp32/boards/RM_E1/mpconfigboard.h
#define MICROPY_HW_BOARD_NAME "RM_E1 Slib"
#define MICROPY_HW_MCU_NAME "ESP32"

#define MICROPY_HW_I2C0_SCL                 (22)
#define MICROPY_HW_I2C0_SDA                 (21)
